Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Privacy.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: Photos
ar: الصور
bg: Снимки
ca: Fotos
cs: Fotky
da: Fotos
de: Fotos
el: Φωτογραφίες
es: Fotos
es_us: Fotos
fi: Kuvat
he: תמונות
hi: तस्वीर
hr: Fotografije
hu: Fotók
id: Foto
it: Foto
ja: 写真
kk: Фотолар
ko: 사진
lt: Nuotraukos
ms: Foto
nl: Foto's
no: Bilder
pl: Zdjęcia
pt_br: Fotos
pt_pt: Fotografias
ro: Poze
ru: Фото
sk: Fotky
sl: Fotografije
sv: Bilder
th: รูปภาพ
tr: Fotoğraflar
uk: Фотографії
vi: Ảnh
zh_cn: 照片
zh_hk: 相片
zh_tw: 照片

# PHOTOS_PICKER_OPTIONS_CELL_TITLE
source: Options
ar: الخيارات
bg: Опции
ca: Opcions
cs: Volby
da: Indstillinger
de: Optionen
el: Επιλογές
es: Opciones
es_us: Opciones
fi: Valinnat
he: אפשרויות
hi: विकल्प
hr: Opcije
hu: Beállítások
id: Pilihan
it: Opzioni
ja: オプション
kk: Опциялар
ko: 옵션
lt: Parinktys
ms: Pilihan
nl: Opties
no: Valg
pl: Opcje
pt_br: Opções
pt_pt: Opções
ro: Opțiuni
ru: Параметры
sk: Možnosti
sl: Možnosti
sv: Alternativ
th: ตัวเลือก
tr: Seçenekler
uk: Параметри
vi: Tùy chọn
zh_cn: 选项
zh_hk: 選項
zh_tw: 選項

# PRIVACY_SUBTITLE
source: Advance safeguards protect your data while also providing control over the sharing of personal information. [Learn more…](https://support.apple.com/guide/iphone/use-built-in-privacy-and-security-protections-iph6e7d349d1/17.0/ios/17.0)
ar: تساعد التدابير الوقائية المتقدمة على حماية بياناتك مع توفير التحكم أيضًا في مشاركة المعلومات الشخصية. [معرفة المزيد…](https://support.apple.com/guide/iphone/use-built-in-privacy-and-security-protections-iph6e7d349d1/17.0/ios/17.0)
bg: Допълнителните предпазни мерки защитават вашите данни, като същевременно предоставят контрол върху споделянето на лична информация. [Научете повече…](https://support.apple.com/guide/iphone/use-built-in-privacy-and-security-protections-iph6e7d349d1/17.0/ios/17.0)
ca: Les mesures avançades de seguretat no només t’ajuden a protegir les dades, sinó que també et permeten controlar la informació personal que comparteixes. [Més informació…](https://support.apple.com/guide/iphone/use-built-in-privacy-and-security-protections-iph6e7d349d1/17.0/ios/17.0)
cs: Pokročilé zabezpečení chrání vaše data a současně vám poskytuje kontrolu nad sdílením osobních údajů. [Další informace…](https://support.apple.com/guide/iphone/use-built-in-privacy-and-security-protections-iph6e7d349d1/17.0/ios/17.0)
da: Avancerede sikkerhedsforanstaltninger hjælper med at beskytte dine data og giver dig også kontrol med deling af personlige oplysninger. [Læs mere…](https://support.apple.com/guide/iphone/use-built-in-privacy-and-security-protections-iph6e7d349d1/17.0/ios/17.0)
de: Fortschrittliche Sicherheitsfunktionen helfen dir einerseits, deine Daten zu schützen, und geben dir andererseits die Kontrolle darüber, wie du deine persönlichen Informationen teilst. [Weitere Infos …](https://support.apple.com/guide/iphone/use-built-in-privacy-and-security-protections-iph6e7d349d1/17.0/ios/17.0)
el: Οι προηγμένες προστασίες προστατεύουν τα δεδομένα σας, και σας επιτρέπουν να ελέγχετε τις προσωπικές πληροφορίες που κοινοποιείτε. [Μάθετε περισσότερα…](https://support.apple.com/guide/iphone/use-built-in-privacy-and-security-protections-iph6e7d349d1/17.0/ios/17.0)
es: Las funciones de seguridad te permiten proteger tus datos a la vez que controlar la forma de compartir tu información personal. [Más información…](https://support.apple.com/guide/iphone/use-built-in-privacy-and-security-protections-iph6e7d349d1/17.0/ios/17.0)
es_us: Las funciones avanzadas ayudan a proteger tus datos a la vez que te permiten tener control sobre la información personal que compartes. [Obtén detalles…](https://support.apple.com/guide/ipad/use-built-in-privacy-and-security-protections-ipad9ae59af9/17.0/ipados/17.0)
fi: Kehittyneet suojakeinot suojaavat tietojasi ja tarjoavat mahdollisuuden valvoa henkilökohtaisten tietojen jakamista. [Lisätietoja…](https://support.apple.com/guide/iphone/use-built-in-privacy-and-security-protections-iph6e7d349d1/17.0/ios/17.0)
fr: Les sécurités avancées protègent vos données tout en vous permettant de contrôler le partage des données personnelles. [En savoir plus…](https://support.apple.com/fr-fr/guide/iphone/iph6e7d349d1/17.0/ios/17.0)
fr_ca: Les mesures de sécurité avancées protègent vos données tout en vous permettant de contrôler le partage d’informations personnelles. [En savoir plus…](https://support.apple.com/guide/iphone/use-built-in-privacy-and-security-protections-iph6e7d349d1/17.0/ios/17.0)
he: אמצעי אבטחה מתקדמים מגינים על הנתונים שלך ובמקביל מעניקים לך שליטה על השיתוף של מידע אישי. [פרטים נוספים…](https://support.apple.com/guide/iphone/use-built-in-privacy-and-security-protections-iph6e7d349d1/17.0/ios/17.0)
hi: एडवांस सुरक्षा आपके डेटा को सुरक्षित रखने के साथ-साथ व्यक्तिगत जानकारी की शेयरिंग पर कंट्रोल भी प्रदान करती है। [अधिक जानें…](https://support.apple.com/guide/iphone/use-built-in-privacy-and-security-protections-iph6e7d349d1/17.0/ios/17.0)
hr: Napredne sigurnosne značajke štite vaše podatke te pružaju mogućnost nadzora nad dijeljenjem osobnih informacija. [Saznajte više…](https://support.apple.com/guide/iphone/use-built-in-privacy-and-security-protections-iph6e7d349d1/17.0/ios/17.0)
hu: A speciális biztonsági funkciók segítenek gondoskodni az adatainak biztonságáról, és segítségükkel szabályozhatja a személyes adatainak megosztását. [Bővebben…](https://support.apple.com/guide/iphone/use-built-in-privacy-and-security-protections-iph6e7d349d1/17.0/ios/17.0)
id: Perlindungan lanjutan menjaga data Anda sambil juga menyediakan kontrol atas berbagi informasi pribadi. [Lebih lanjut…](https://support.apple.com/guide/iphone/use-built-in-privacy-and-security-protections-iph6e7d349d1/17.0/ios/17.0)
it: Le funzionalità avanzate di sicurezza proteggono i tuoi dati e ti permettono di controllare la condivisione di informazioni personali. [Scopri di più…](https://support.apple.com/guide/iphone/use-built-in-privacy-and-security-protections-iph6e7d349d1/17.0/ios/17.0)
ja: 高度な防衛手段により、あなたのデータを保護すると同時に、個人情報の共有を制御することができます。[詳しい情報…](https://support.apple.com/guide/iphone/use-built-in-privacy-and-security-protections-iph6e7d349d1/17.0/ios/17.0)
kk: Қосымша қауіпсіздік шаралары деректеріңізді қорғай отырып, жеке ақпаратты бөлісу әрекетін бақылауды қамтамасыз етеді. [Толығырақ…](https://support.apple.com/guide/iphone/use-built-in-privacy-and-security-protections-iph6e7d349d1/17.0/ios/17.0)
ko: 향상된 보호 기능으로 사용자의 데이터를 보호하는 동시에 개인정보 공유를 통제할 수 있도록 합니다. [더 알⁠아⁠보⁠기…](https://support.apple.com/guide/iphone/use-built-in-privacy-and-security-protections-iph6e7d349d1/17.0/ios/17.0)
lt: Išplėstinės saugos priemonės apsaugo jūsų duomenis ir leidžia nustatyti asmeninės informacijos bendrinimo parinktis. [Sužinokite daugiau…](https://support.apple.com/guide/ipad/use-built-in-privacy-and-security-protections-ipad9ae59af9/17.0/ipados/17.0)
ms: Perlindungan lanjutan melindungi data anda sambil turut menyediakan kawalan terhadap perkongsian maklumat peribadi. [Ketahui lebih lanjut…](https://support.apple.com/guide/iphone/use-built-in-privacy-and-security-protections-iph6e7d349d1/17.0/ios/17.0)
nl: Met geavanceerde beveiligingsvoorzieningen worden je gegevens beschermd terwijl je ook zelf kunt bepalen hoe persoonlijke gegevens worden gedeeld. [Meer informatie…](https://support.apple.com/guide/iphone/use-built-in-privacy-and-security-protections-iph6e7d349d1/17.0/ios/17.0)
no: Avanserte sikkerhetstiltak beskytter dataene dine, samtidig som du har kontroll over deling av personlig informasjon. [Finn ut mer…](https://support.apple.com/guide/iphone/use-built-in-privacy-and-security-protections-iph6e7d349d1/17.0/ios/17.0)
pl: Zaawansowane zabezpieczenia pomagają chronić Twoje dane, zachowując kontrolę nad udostępnianiem informacji osobistych. [Więcej informacji…](https://support.apple.com/guide/iphone/use-built-in-privacy-and-security-protections-iph6e7d349d1/17.0/ios/17.0)
pt_br: Os recursos avançados protegem seus dados e também oferecem controle sobre o compartilhamento de informações pessoais. [Saiba mais…](https://support.apple.com/guide/iphone/use-built-in-privacy-and-security-protections-iph6e7d349d1/17.0/ios/17.0)
pt_pt: As medidas de segurança avançadas protegem os seus dados e permitem controlar a partilha de informação pessoal. [Saiba mais…](https://support.apple.com/guide/iphone/use-built-in-privacy-and-security-protections-iph6e7d349d1/17.0/ios/17.0)
ro: Măsurile avansate de siguranță vă protejează datele, oferindu‑vă totodată controlul asupra partajării informațiilor personale. [Mai multe…](https://support.apple.com/guide/iphone/use-built-in-privacy-and-security-protections-iph6e7d349d1/17.0/ios/17.0)
ru: Дополнительные настройки безопасности и конфиденциальности помогают защищать Ваши данные, а также предоставляют инструменты для контроля доступа других пользователей к Вашей личной информации. [Подробнее…](https://support.apple.com/guide/iphone/use-built-in-privacy-and-security-protections-iph6e7d349d1/17.0/ios/17.0)
sk: Pokročilé zabezpečenie chráni vaše dáta a zároveň vám ponecháva kontrolu nad zdieľaním osobných informácií. [Viac informácií…](https://support.apple.com/guide/iphone/use-built-in-privacy-and-security-protections-iph6e7d349d1/17.0/ios/17.0)
sl: Napredne varnostne funkcije varujejo podatke in zagotavljajo nadzor nad deljenjem osebnih podatkov. [Več o tem …](https://support.apple.com/guide/ipad/use-built-in-privacy-and-security-protections-ipad9ae59af9/17.0/ipados/17.0)
sv: Avancerade säkerhetsåtgärder skyddar dina data samtidigt som de ger dig kontroll över hur personuppgifter delas. [Läs mer…](https://support.apple.com/guide/iphone/use-built-in-privacy-and-security-protections-iph6e7d349d1/17.0/ios/17.0)
th: การปกป้องขั้นสูงช่วยปกป้องข้อมูลของคุณในขณะที่ยังช่วยควบคุมการแชร์ข้อมูลส่วนบุคคลด้วย [เรียนรู้เพิ่มเติม…](https://support.apple.com/guide/iphone/use-built-in-privacy-and-security-protections-iph6e7d349d1/17.0/ios/17.0)
tr: İleri düzey koruma önlemleri, kişisel bilgilerin paylaşımı üzerinde denetim sağlarken verilerinizi de korur. [Daha fazla bilgi…](https://support.apple.com/guide/iphone/use-built-in-privacy-and-security-protections-iph6e7d349d1/17.0/ios/17.0)
uk: Заздалегідь розроблені заходи безпеки захищають ваші дані й дають змогу контролювати поширення особистої інформації. [Докладніше…](https://support.apple.com/guide/iphone/use-built-in-privacy-and-security-protections-iph6e7d349d1/17.0/ios/17.0)
vi: Các biện pháp bảo vệ nâng cao bảo vệ dữ liệu của bạn trong khi cũng cung cấp khả năng kiểm soát việc chia sẻ thông tin cá nhân. [Tìm hiểu thêm…](https://support.apple.com/guide/iphone/use-built-in-privacy-and-security-protections-iph6e7d349d1/17.0/ios/17.0)
zh_cn: 高级保障在保护数据的同时还提供对个人信息共享的控制。[进一步了解…](https://support.apple.com/guide/iphone/use-built-in-privacy-and-security-protections-iph6e7d349d1/17.0/ios/17.0)
zh_hk: 進階保安保護你的資料的同時，亦提供對個人資料共享的控制。[進一步了解⋯](https://support.apple.com/guide/iphone/use-built-in-privacy-and-security-protections-iph6e7d349d1/17.0/ios/17.0)
zh_tw: 進階功能除了能保護你的資料外，還同時為你提供分享個人資訊的控制權。[更多內容⋯](https://support.apple.com/guide/iphone/use-built-in-privacy-and-security-protections-iph6e7d349d1/17.0/ios/17.0)

# DISABLE_ALLOW_ASK_LEAVE_APPS_ON
source: Allow Apps to Continue Tracking
ar: السماح للتطبيقات بالاستمرار في التتبع
bg: Позволете на приложенията да продължават проследяването
ca: Permet que continuïn rastrejant
cs: Povolit aplikacím další sledování
da: Apps må fortsætte med at spore
de: Apps erlauben, Tracking fortzusetzen
el: Επιτρέψτε σε εφαρμογές να συνεχίσουν την ανίχνευση
es: Permitir que sigan rastreando
es_us: Permitir que las apps sigan rastreando
fi: Salli appien jatkaa seuraamista
fr: Autoriser les apps à poursuivre le suivi
fr_ca: Autoriser les apps à poursuivre le suivi
he: הרשאת המשך ביצוע מעקב על ידי יישומים
hi: ऐप्स को ट्रैकिंग जारी रखने की अनुमति दें
hr: Dozvolite aplikacijama nastavak praćenja
hu: Követés folytatásának engedélyezése az appok számára
id: Izinkan App untuk Terus Melacak
it: Consenti alle app di proseguire il tracciamento
ja: アプリがトラッキングを続けることを許可する
kk: Қолданбаларға бақылауды жалғастыруға рұқсат беру
ko: 앱이 추적을 계속하도록 허용
lt: Leisti programoms tęsti sekimą
ms: Benarkan App untuk Meneruskan Penjejakan
nl: Sta toe dat apps doorgaan met tracking
no: Tillat at apper kan fortsette sporing
pl: Pozwalaj aplikacjom kontynuować śledzenie
pt_br: Permitir que Apps Continuem Rastreando
pt_pt: Permitir às aplicações continuar o seguimento
ro: Permiteți‑le aplicațiilor să continue urmărirea
ru: Разрешить приложениям отслеживать
sk: Povoliť apkám pokračovať v sledovaní
sl: Dovoli aplikacijam, da še naprej sledijo
sv: Tillåt att appar fortsätter att spåra
th: อนุญาตให้แอปติดตามต่อไป
tr: Uygulamaların Takibi Sürdürmelerine İzin Verin
uk: Дозволити програмам продовжувати відстеження
vi: Cho phép ứng dụng tiếp tục theo dõi
zh_cn: 允许App继续跟踪
zh_hk: 允許App繼續追蹤
zh_tw: 允許App繼續追蹤

# CALENDARS_EVENTKIT_SECTION_TITLE
source: Apps With Requested Calendar Access
ar: التطبيقات التي طلبت الوصول إلى التقويم
bg: Приложения със заявен достъп до Календар
ca: Apps que han sol·licitat accés al calendari
cs: Aplikace, které požádaly o přístup ke kalendáři
da: Apps, der har anmodet om adgang til Kalender
de: Apps, die Kalenderzugriff angefordert haben
el: Εφαρμογές που έχουν ζητήσει πρόσβαση στο Ημερολόγιο
es: Apps que han solicitado acceso a tu calendario
es_us: Apps que solicitaron acceso a Calendario
fi: Apit, jotka ovat pyytäneet kalenterin käyttöoikeutta
fr: Apps ayant demandé l’accès à Calendrier
fr_ca: Apps ayant demandé l’accès aux calendriers
he: יישומים שביקשו גישה ללוח השנה
hi: अनुरोधित कैलेंडर ऐक्सेस वाले ऐप्स
hr: Aplikacije koje su zatražile pristup Kalendaru
hu: A Naptárhoz hozzáférést kért appok
id: App Dengan Akses Kalender yang Diminta
it: App con accesso richiesto al calendario
ja: カレンダーの予定へのアクセスをリクエストしているアプリ
kk: Күнтізбеге қол жеткізуді сұраған қолданбалар
ko: 캘린더 접근 권한을 요청한 앱
lt: Programos, pateikusios užklausą dėl prieigos prie kalendoriaus
ms: App dengan Akses Kalendar Diminta
nl: Apps die om toegang tot Agenda hebben gevraagd
no: Apper som har bedt om tilgang til kalenderen
pl: Aplikacje proszące o dostęp do kalendarza
pt_br: Apps que Solicitaram Acesso ao Calendário
pt_pt: Aplicações que pediram acesso ao Calendário
ro: Aplicații cu acces solicitat la calendar
ru: Приложения, запросившие доступ к календарю
sk: Apky, ktoré požiadali o prístup ku kalendáru
sl: Aplikacije, ki so zahtevale dostop do koledarja
sv: Appar som begärt åtkomst till kalendern
th: แอปที่ขอสิทธิ์การเข้าถึงปฏิทิน
tr: Takvim Erişimi İstemiş Uygulamalar
uk: Програми, які запитали доступ до Календаря
vi: Ứng dụng có quyền truy cập lịch đã yêu cầu
zh_cn: 请求访问日历的App
zh_hk: 要求日曆取用權限的App
zh_tw: 要求取用行事曆權限的App

source: Focus
ar: التركيز
bg: Фокус
ca: Concentració
cs: Soustředění
da: Fokus
de: Fokus
el: Συγκέντρωση
es: Concentración
es_us: Enfoque
fi: Keskity
fr: Concentration
fr_ca: Concentration
he: ריכוז
hi: फ़ोकस
hr: Fokus
hu: Fókusz
id: Fokus
it: Full immersion
ja: 集中モード
kk: Зейін қою
ko: 집중 모드
lt: Susitelkimas
ms: Fokus
no: Fokus
pl: Tryb skupienia
pt_br: Foco
pt_pt: Concentração
ro: Concentrare
ru: Фокусирование
sk: Môj čas
sl: Fokus
sv: Fokus
th: โฟกัส
tr: Odak
uk: Зосередження
vi: Tập trung
zh_cn: 专注模式
zh_hk: 專注模式
zh_tw: 專注模式

# PHOTOS_PICKER_OPTIONS_CELL_NO_LOCATION
source: No Location
ar: لا يوجد موقع
bg: Няма местоположение
ca: Cap ubicació
cs: Bez uvedení místa
da: Ingen lokalitet
de: Kein Standort
el: 0 τοποθεσίες
es: Sin ubicación
es_us: Sin ubicación
fi: Ei sijaintia
fr: Aucun lieu
fr_ca: Aucun lieu
he: אין מיקום
hi: कोई स्थान नहीं
hr: Nema lokacije
hu: Nincs helyzet
id: Tidak Ada Lokasi
it: Nessuna posizione
ja: 位置情報なし
kk: Геолокация жоқ
ko: 위치 없음
lt: Vietos nėra
ms: Tiada Lokasi
nl: Geen locatie
no: Uten sted
pl: Bez położenia
pt_br: Sem Localização
pt_pt: Sem localização
ro: Niciun loc
ru: Без геопозиции
sk: Žiadna poloha
sl: Ni lokacije
sv: Ingen plats
th: ไม่มีตำแหน่งที่ตั้ง
tr: Konum Yok
uk: Немає геопозиції
vi: Không có vị trí
zh_cn: 无位置
zh_hk: 沒有位置
zh_tw: 沒有位置

# MOTION
source: Motion & Fitness
ar: الحركة واللياقة
bg: Движение и фитнес
ca: Activitat física
cs: Pohyb a kondice
de: Bewegung & Fitness
el: Κίνηση και άθληση
es: Actividad física
es_us: Condición y actividad física
fi: Liike ja kuntoilu
fr: Mouvements et forme
fr_ca: Mouvements et forme
he: תנועה וכושר
hi: मोशन और फ़िटनेस
hr: Kretanje i kondicija
hu: Mozgás és fitnesz
id: Gerakan & Kebugaran
it: Movimento e fitness
ja: モーションとフィットネス
kk: Қозғалыс және фитнес
ko: 동작 및 피트니스
lt: Judėjimas ir „Fitness“
ms: Pergerakan & Kecergasan
nl: Beweging en conditie
no: Bevegelse og kondisjon
pl: Ruch i sprawność
pt_br: Movimento e Preparo Físico
pt_pt: Movimento e fitness
ro: Mișcare și fitness
ru: Движение и фитнес
sk: Pohyb a kondícia
sl: Dejavnost in gibanje
sv: Rörelse och fitness
th: การเคลื่อนไหวและฟิตเนส
tr: Hareket ve Fitness
uk: Рух і фітнес
vi: Di chuyển & thể chất
zh_cn: 运动与健身
zh_hk: 動作與健身
zh_tw: 動作與健身

source: Record App Activity
ar: تسجيل نشاط التطبيق
bg: Записване на активността на приложение
ca: Registra l’activitat de les apps
cs: Zaznamenávat aktivitu aplikací
da: Registrer appaktivitet
de: App-Aktivität aufzeichnen
el: Καταγραφή δραστηριότητας
es: Registrar la actividad de las apps
es_us: Registrar actividad de apps
fi: Tallenna appitoiminta
fr: Enregistrer l’activité des apps
fr_ca: Enregistrer l’activité des apps
he: תיעוד פעילות יישומים
hi: ऐप ऐक्टिविटी रिकॉर्ड करें
hr: Snimi aktivnost aplikacija
hu: Apptevékenység rögzítése
id: Rekam Aktivitas App
it: Registra attività app
ja: アプリアクティビティを記録
kk: Қолданба белсенділігін жазу
ko: 앱 사용 정보 기록
lt: Įrašyti programų veiklą
ms: Rakam Aktiviti App
nl: Neem app-activiteit op
no: Registrer appaktivitet
pl: Rejestruj aktywność aplikacji
pt_br: Registrar Atividade em Apps
pt_pt: Registar atividade das aplicações
ro: Înregistrare activitate aplicații
ru: Запись активности
sk: Zaznamenávanie aktivity apiek
sl: Beleži aktivnost aplikacije
sv: Registrera appaktivitet
th: บันทึกกิจกรรมแอป
tr: Uygulama Etkinliğini Kaydet
uk: Реєстрація дій програм
vi: Ghi hoạt động ứng dụng
zh_cn: 记录App活动
zh_hk: 記錄App活動
zh_tw: 記錄App活動

# PASSKEYS_FOOTER
source: Applications that have requested the ability to see which websites and apps you have saved passkeys for.
ar: ستظهر هنا التطبيقات التي طلبت إمكانية معرفة المواقع الإلكترونية والتطبيقات التي حفظت مفاتيح مرور لها.
bg: Приложенията, които са заявили възможността да виждат за кои уеб сайтове и приложения сте запазили ключове за достъп.
ca: Les apps que hagin sol·licitat permís per veure per a quins llocs web i quines apps has desat claus es mostraran aquí.
cs: Aplikace, které si vyžádaly povolení zobrazit webové stránky a aplikace, pro něž máte uložené přístupové klíče.
da: Apps, der har bedt om mulighed for at se, hvilke websteder og apps du har gemt loginnøgler til.
de: Hier werden Apps angezeigt, die die Websites und Apps sehen möchten, für die du Passkeys gesichert hast.
el: Οι εφαρμογές που έχουν ζητήσει τη δυνατότητα εμφάνισης των ιστότοπων και εφαρμογών για τα οποία έχετε αποθηκευμένα κλειδιά πρόσβασης.
es: Las aplicaciones que han solicitado poder ver de qué apps y sitios web has guardado llaves de acceso.
es_us: Las apps que solicitaron la capacidad de saber de qué apps y sitios web guardaste llaves de acceso.
fi: Apit, jotka ovat pyytäneet voida nähdä, mille sivustoille ja apeille sinulla on tallennettuja pääsyavaimia.
fr: Les applications ayant demandé à pouvoir déterminer pour quels sites web et quelles apps vous avez enregistré des clés d’accès apparaîtront ici.
fr_ca: Les applications ayant demandé l’autorisation de voir les sites Web et les apps pour lesquels vous avez enregistré des clés d’identification
he: אלו יישומים שביקשו הרשאה לראות את רשימת האתרים והיישומים ששמרת עבורם מפתחות התחברות.
hi: आपने किन वेबसाइट और ऐप्लिकेशन के लिए पासकीज़ सहेजे हैं, इसे देखने की क्षमता का अनुरोध करने वाले ऐप्लिकेशन।
hr: Aplikacije koje su zatražile mogućnost prikazivanja web stranica i aplikacija za koje ste spremili povezne ključeve.
hu: Azok az alkalmazások, amelyek hozzáférést kértek annak megtekintéséhez, hogy mely webhelyekhez és appokhoz rendelkezik mentett jelkulcsokkal.
id: Aplikasi yang telah meminta kemampuan untuk melihat situs web dan app mana yang kunci sandinya telah Anda simpan.
it: Le applicazioni che hanno richiesto di poter visualizzare i siti web e le app per cui hai salvato passkey.
ja: どのWebサイト用またはどのアプリ用にパスキーを保存したかを確認するための機能を要求したアプリケーションです。
kk: Қай веб-сайттар мен қолданбалар үшін кіру кілттерін сақтағаныңызды көру мүмкіндігін сұраған қолданбалар.
ko: 패스키가 저장된 웹사이트 및 앱 보기를 요청한 응용 프로그램이 여기에 나타납니다.
lt: Programos, pateikusios užklausą peržiūrėti, kurių svetainių ir programų prieigos raktus išsaugojote.
ms: Aplikasi yang telah meminta keupayaan untuk melihat tapak web dan app yang anda simpan kunci laluan.
nl: Hier worden de apps weergegeven die hebben gevraagd om te mogen zien voor welke websites en apps je passkeys hebt bewaard.
no: Apper som har bedt om tilgang til å se hvilke nettsteder og apper du har arkivert passnøkler for.
pl: Są to aplikacje, które żądały możliwości wyświetlania listy witryn i aplikacji, dla których masz zachowane klucze.
pt_br: Os aplicativos que pediram para ver a quais sites e apps você tem chaves‑senha salvas aparecerão aqui.
pt_pt: As aplicações que pediram a possibilidade de saber para que sites e aplicações tem chaves‑passe guardadas.
ro: Aplicațiile care au solicitat capacitatea de a vedea care sunt site‑urile web și aplicațiile pentru care ați salvat chei de logare.
ru: Приложения, запросившие возможность просматривать список сайтов и приложений, для которых Вы сохранили ключи входа.
sk: Tu sa zobrazia aplikácie, ktoré žiadali o možnosť zobraziť webstránky a apky, pre ktoré máte uložené prihlasovacie kľúče.
sl: Tukaj bodo prikazane aplikacije, ki so zahtevale možnost ogleda, za katera spletna mesta in aplikacije imate shranjene ključe za dostop.
sv: Appar som har begärt åtkomst till att kunna se vilka webbplatser och appar som du har sparat nycklar till.
th: แอปพลิเคชันที่ได้ขอดูว่าคุณได้บันทึกพาสคีย์สำหรับเว็บไซต์และแอปใดบ้าง
tr: Hangi web siteleri ve uygulamalar için geçiş anahtarları kaydettiğinizi görmek isteyen uygulamalar.
uk: Тут зʼявлятимуться програми, які запитали можливість бачити вебсайти і програми зі збереженими ключами допуску.
vi: Các ứng dụng đã yêu cầu khả năng xem các trang web và ứng dụng mà bạn đã lưu mã khóa.
zh_cn: 请求查看针对哪些网站和App存储了通行密钥的应用程序。
zh_hk: 要求取用以便能夠查看你已儲存通行密匙的網站和App之應用程式。
zh_tw: 之前要求查看你為哪些網站和App儲存了通行密鑰的應用程式會顯示在此處。

# TCC_ALERT_TURN_OFF
source: Turn Off
ar: إيقاف
bg: Изключи
ca: Desactiva
cs: Vypnout
da: Slå fra
de: Deaktivieren
el: Απενεργοποίηση
es: Desactivar
es_us: Desactivar
fi: Laita pois päältä
fr: Désactiver
fr_ca: Désactiver
he: כיבוי
hi: बंद करें
hr: Isključi
hu: Kikapcsolás
id: Matikan
it: Disattiva
ja: オフにする
kk: Өшіру
ko: 끄기
lt: Išjungti
ms: Nyahaktifkan
nl: Schakel uit
no: Slå av
pl: Wyłącz
pt_br: Desativar
pt_pt: Desativar
ro: Dezactivați
ru: Выключить
sk: Vypnúť
sl: Izklopi
sv: Stäng av
th: ปิดใช้
tr: Kapat
uk: Вимкнути
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉
